[
  "I'd like to order a small pizza on a thin crust with the following toppings capers.",
  "I'd like to order a thin crust pizza with the following toppings chives, size small.",
  "I'd like to order a small pizza with the following toppings oregano on a thin crust.",
  "I'd like to get a small pizza on a thin crust with the following toppings tomatoes.",
  "I'd like to get a thin crust pizza with the following toppings mushrooms, size small.",
  "I'd like to get a small pizza with the following toppings cumin on a thin crust.",
  "Can I get a small pizza on a thin crust with the following toppings jalapeno peppers.",
  "Can I get a thin crust pizza with the following toppings garlic, size small.",
  "Can I get a small pizza with the following toppings garlic on a thin crust.",
  "I need to order small pizza on a thin crust with the following toppings garlic.",
  "I need to order a thin crust pizza with the following toppings cumin, size small.",
  "I need to order a small pizza with the following toppings onion on a thin crust.",
  "Send me a small pizza on a thin crust with the following toppings onions.",
  "Send me a thin crust pizza with the following toppings pepper, size small.",
  "Send me a small pizza with the following toppings peas on a thin crust.",
  "I would like a small pizza on a thin crust with the following toppings green peppers.",
  "I would like a thin crust pizza with the following toppings olives, size small.",
  "I would like a small pizza with the following toppings eggplant on a thin crust.",
  "I need a pizza delivered, a small on a thin crust with the following toppings proscuitto.",
  "I need a pizza delivered, thin crust with the following toppings chorizo, size small.",
  "I need a pizza delivered, a small with the following toppings zucchini on a thin crust.",
  "I'd like to order a medium pizza on a thin crust with the following toppings bay leaves,chives.",
  "I'd like to order a thin crust pizza with the following toppings parsley,pepper, size medium.",
  "I'd like to order a medium pizza with the following toppings onions,onion on a thin crust.",
  "I'd like to get a medium pizza on a thin crust with the following toppings oregano,parsley.",
  "I'd like to get a thin crust pizza with the following toppings onion,peas, size medium.",
  "I'd like to get a medium pizza with the following toppings dill,garlic on a thin crust.",
  "Can I get a medium pizza on a thin crust with the following toppings garlic,jalapeno peppers.",
  "Can I get a thin crust pizza with the following toppings carrot,tomatoes, size medium.",
  "Can I get a medium pizza with the following toppings oregano,parsley on a thin crust.",
  "I need to order medium pizza on a thin crust with the following toppings pepper,rosemary.",
  "I need to order a thin crust pizza with the following toppings pepperoni,proscuitto, size medium.",
  "I need to order a medium pizza with the following toppings dill,garlic on a thin crust.",
  "Send me a medium pizza on a thin crust with the following toppings chives,cilantro.",
  "Send me a thin crust pizza with the following toppings proscuitto,salami, size medium.",
  "Send me a medium pizza with the following toppings avocado,capers on a thin crust.",
  "I would like a medium pizza on a thin crust with the following toppings capers,carrot.",
  "I would like a thin crust pizza with the following toppings ham,pepperoni, size medium.",
  "I would like a medium pizza with the following toppings capers,carrot on a thin crust.",
  "I need a pizza delivered, a medium on a thin crust with the following toppings cumin,dill.",
  "I need a pizza delivered, thin crust with the following toppings corn,yellow peppers, size medium.",
  "I need a pizza delivered, a medium with the following toppings green peppers,olives on a thin crust.",
  "I'd like to order a large pizza on a thin crust with the following toppings chorizo,ham,pepperoni.",
  "I'd like to order a thin crust pizza with the following toppings spinach,sweet corn,corn, size large.",
  "I'd like to order a large pizza with the following toppings mushrooms,red peppers,spinach on a thin crust.",
  "I'd like to get a large pizza on a thin crust with the following toppings spinach,sweet corn,corn.",
  "I'd like to get a thin crust pizza with the following toppings chorizo,ham,pepperoni, size large.",
  "I'd like to get a large pizza with the following toppings avocado,capers,carrot on a thin crust.",
  "Can I get a large pizza on a thin crust with the following toppings dill,garlic,jalapeno peppers.",
  "Can I get a thin crust pizza with the following toppings steak,chorizo,ham, size large.",
  "Can I get a large pizza with the following toppings steak,chorizo,ham on a thin crust.",
  "I need to order large pizza on a thin crust with the following toppings jalapeno peppers,jalapenos,oregano.",
  "I need to order a thin crust pizza with the following toppings proscuitto,salami,sausage, size large.",
  "I need to order a large pizza with the following toppings dill,garlic,jalapeno peppers on a thin crust.",
  "Send me a large pizza on a thin crust with the following toppings pepperoni,proscuitto,salami.",
  "Send me a thin crust pizza with the following toppings jalapeno peppers,jalapenos,oregano, size large.",
  "Send me a large pizza with the following toppings cilantro,coriander,cumin on a thin crust.",
  "I would like a large pizza on a thin crust with the following toppings onions,onion,peas.",
  "I would like a thin crust pizza with the following toppings onion,peas,mushrooms, size large.",
  "I would like a large pizza with the following toppings chives,cilantro,coriander on a thin crust.",
  "I need a pizza delivered, a large on a thin crust with the following toppings spinach,sweet corn,corn.",
  "I need a pizza delivered, thin crust with the following toppings cumin,dill,garlic, size large.",
  "I need a pizza delivered, a large with the following toppings eggplant,green peppers,olives on a thin crust.",
  "I'd like to order a extra large pizza on a thin crust with the following toppings cilantro,coriander,cumin,dill.",
  "I'd like to order a thin crust pizza with the following toppings green peppers,olives,lettuce,mushrooms, size extra large.",
  "I'd like to order a extra large pizza with the following toppings avocado,capers,carrot,tomatoes on a thin crust.",
  "I'd like to get a extra large pizza on a thin crust with the following toppings capers,carrot,tomatoes,tomato.",
  "I'd like to get a thin crust pizza with the following toppings salami, size extra large.",
  "I'd like to get a extra large pizza with the following toppings onion,peas,mushrooms,red peppers on a thin crust.",
  "Can I get a extra large pizza on a thin crust with the following toppings red peppers,spinach,sweet corn,corn.",
  "Can I get a thin crust pizza with the following toppings dill,garlic,jalapeno peppers,jalapenos, size extra large.",
  "Can I get a extra large pizza with the following toppings cilantro,coriander,cumin,dill on a thin crust.",
  "I need to order extra large pizza on a thin crust with the following toppings chorizo,ham,pepperoni,proscuitto.",
  "I need to order a thin crust pizza with the following toppings cumin,dill,garlic,jalapeno peppers, size extra large.",
  "I need to order a extra large pizza with the following toppings chives,cilantro,coriander,cumin on a thin crust.",
  "Send me a extra large pizza on a thin crust with the following toppings bay leaves,chives,cilantro,coriander.",
  "Send me a thin crust pizza with the following toppings capers,carrot,tomatoes,tomato, size extra large.",
  "Send me a extra large pizza with the following toppings oregano,parsley,pepper,rosemary on a thin crust.",
  "I would like a extra large pizza on a thin crust with the following toppings garlic,jalapeno peppers,jalapenos,oregano.",
  "I would like a thin crust pizza with the following toppings sweet corn,corn,yellow peppers,zucchini, size extra large.",
  "I would like a extra large pizza with the following toppings dill,garlic,jalapeno peppers,jalapenos on a thin crust.",
  "I need a pizza delivered, a extra large on a thin crust with the following toppings bay leaf,bay leaves,chives,cilantro.",
  "I need a pizza delivered, thin crust with the following toppings pepper,rosemary,bacon,bbq chicken, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings steak,chorizo,ham,pepperoni on a thin crust.",
  "I'd like to order a small pizza on a normal crust with the following toppings bay leaf.",
  "I'd like to order a normal crust pizza with the following toppings tomatoes, size small.",
  "I'd like to order a small pizza with the following toppings steak on a normal crust.",
  "I'd like to get a small pizza on a normal crust with the following toppings zucchini.",
  "I'd like to get a normal crust pizza with the following toppings tomatoes, size small.",
  "I'd like to get a small pizza with the following toppings salami on a normal crust.",
  "Can I get a small pizza on a normal crust with the following toppings red peppers.",
  "Can I get a normal crust pizza with the following toppings avocado, size small.",
  "Can I get a small pizza with the following toppings salami on a normal crust.",
  "I need to order small pizza on a normal crust with the following toppings sausage.",
  "I need to order a normal crust pizza with the following toppings bbq chicken, size small.",
  "I need to order a small pizza with the following toppings sausage on a normal crust.",
  "Send me a small pizza on a normal crust with the following toppings bbq chicken.",
  "Send me a normal crust pizza with the following toppings tomatoes, size small.",
  "Send me a small pizza with the following toppings proscuitto on a normal crust.",
  "I would like a small pizza on a normal crust with the following toppings salami.",
  "I would like a normal crust pizza with the following toppings corn, size small.",
  "I would like a small pizza with the following toppings tomatoes on a normal crust.",
  "I need a pizza delivered, a small on a normal crust with the following toppings onion.",
  "I need a pizza delivered, normal crust with the following toppings steak, size small.",
  "I need a pizza delivered, a small with the following toppings olives on a normal crust.",
  "I'd like to order a medium pizza on a normal crust with the following toppings red peppers,spinach.",
  "I'd like to order a normal crust pizza with the following toppings bay leaves,chives, size medium.",
  "I'd like to order a medium pizza with the following toppings steak,chorizo on a normal crust.",
  "I'd like to get a medium pizza on a normal crust with the following toppings green peppers,olives.",
  "I'd like to get a normal crust pizza with the following toppings basil,bay leaf, size medium.",
  "I'd like to get a medium pizza with the following toppings salami,sausage on a normal crust.",
  "Can I get a medium pizza on a normal crust with the following toppings coriander,cumin.",
  "Can I get a normal crust pizza with the following toppings bacon,bbq chicken, size medium.",
  "Can I get a medium pizza with the following toppings red peppers,spinach on a normal crust.",
  "I need to order medium pizza on a normal crust with the following toppings parsley,pepper.",
  "I need to order a normal crust pizza with the following toppings capers,carrot, size medium.",
  "I need to order a medium pizza with the following toppings dill,garlic on a normal crust.",
  "Send me a medium pizza on a normal crust with the following toppings jalapeno peppers,jalapenos.",
  "Send me a normal crust pizza with the following toppings ham,pepperoni, size medium.",
  "Send me a medium pizza with the following toppings salami,sausage on a normal crust.",
  "I would like a medium pizza on a normal crust with the following toppings red peppers,spinach.",
  "I would like a normal crust pizza with the following toppings carrot,tomatoes, size medium.",
  "I would like a medium pizza with the following toppings jalapeno peppers,jalapenos on a normal crust.",
  "I need a pizza delivered, a medium on a normal crust with the following toppings oregano,parsley.",
  "I need a pizza delivered, normal crust with the following toppings chorizo,ham, size medium.",
  "I need a pizza delivered, a medium with the following toppings jalapenos,oregano on a normal crust.",
  "I'd like to order a large pizza on a normal crust with the following toppings pepper,rosemary,bacon.",
  "I'd like to order a normal crust pizza with the following toppings jalapenos,oregano,parsley, size large.",
  "I'd like to order a large pizza with the following toppings chives,cilantro,coriander on a normal crust.",
  "I'd like to get a large pizza on a normal crust with the following toppings eggplant,green peppers,olives.",
  "I'd like to get a normal crust pizza with the following toppings pepperoni,proscuitto,salami, size large.",
  "I'd like to get a large pizza with the following toppings bacon,bbq chicken,steak on a normal crust.",
  "Can I get a large pizza on a normal crust with the following toppings mushrooms,onions,onion.",
  "Can I get a normal crust pizza with the following toppings jalapenos,oregano,parsley, size large.",
  "Can I get a large pizza with the following toppings sausage on a normal crust.",
  "I need to order large pizza on a normal crust with the following toppings corn,yellow peppers,zucchini.",
  "I need to order a normal crust pizza with the following toppings garlic,jalapeno peppers,jalapenos, size large.",
  "I need to order a large pizza with the following toppings cumin,dill,garlic on a normal crust.",
  "Send me a large pizza on a normal crust with the following toppings avocado,capers,carrot.",
  "Send me a normal crust pizza with the following toppings oregano,parsley,pepper, size large.",
  "Send me a large pizza with the following toppings cilantro,coriander,cumin on a normal crust.",
  "I would like a large pizza on a normal crust with the following toppings tomatoes,tomato,eggplant.",
  "I would like a normal crust pizza with the following toppings bbq chicken,steak,chorizo, size large.",
  "I would like a large pizza with the following toppings peas,mushrooms,red peppers on a normal crust.",
  "I need a pizza delivered, a large on a normal crust with the following toppings garlic,jalapeno peppers,jalapenos.",
  "I need a pizza delivered, normal crust with the following toppings olives,lettuce,mushrooms, size large.",
  "I need a pizza delivered, a large with the following toppings tomato,eggplant,green peppers on a normal crust.",
  "I'd like to order a extra large pizza on a normal crust with the following toppings cumin,dill,garlic,jalapeno peppers.",
  "I'd like to order a normal crust pizza with the following toppings ham,pepperoni,proscuitto,salami, size extra large.",
  "I'd like to order a extra large pizza with the following toppings pepperoni,proscuitto,salami,sausage on a normal crust.",
  "I'd like to get a extra large pizza on a normal crust with the following toppings garlic,jalapeno peppers,jalapenos,oregano.",
  "I'd like to get a normal crust pizza with the following toppings onion,peas,mushrooms,red peppers, size extra large.",
  "I'd like to get a extra large pizza with the following toppings tomato,eggplant,green peppers,olives on a normal crust.",
  "Can I get a extra large pizza on a normal crust with the following toppings basil,bay leaf,bay leaves,chives.",
  "Can I get a normal crust pizza with the following toppings capers,carrot,tomatoes,tomato, size extra large.",
  "Can I get a extra large pizza with the following toppings chives,cilantro,coriander,cumin on a normal crust.",
  "I need to order extra large pizza on a normal crust with the following toppings coriander,cumin,dill,garlic.",
  "I need to order a normal crust pizza with the following toppings chorizo,ham,pepperoni,proscuitto, size extra large.",
  "I need to order a extra large pizza with the following toppings yellow peppers,zucchini,basil,bay leaf on a normal crust.",
  "Send me a extra large pizza on a normal crust with the following toppings carrot,tomatoes,tomato,eggplant.",
  "Send me a normal crust pizza with the following toppings zucchini,basil,bay leaf,bay leaves, size extra large.",
  "Send me a extra large pizza with the following toppings tomatoes,tomato,eggplant,green peppers on a normal crust.",
  "I would like a extra large pizza on a normal crust with the following toppings green peppers,olives,lettuce,mushrooms.",
  "I would like a normal crust pizza with the following toppings cumin,dill,garlic,jalapeno peppers, size extra large.",
  "I would like a extra large pizza with the following toppings bay leaves,chives,cilantro,coriander on a normal crust.",
  "I need a pizza delivered, a extra large on a normal crust with the following toppings ham,pepperoni,proscuitto,salami.",
  "I need a pizza delivered, normal crust with the following toppings salami, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings cilantro,coriander,cumin,dill on a normal crust.",
  "I'd like to order a small pizza on a thick crust with the following toppings olives.",
  "I'd like to order a thick crust pizza with the following toppings cilantro, size small.",
  "I'd like to order a small pizza with the following toppings carrot on a thick crust.",
  "I'd like to get a small pizza on a thick crust with the following toppings cumin.",
  "I'd like to get a thick crust pizza with the following toppings zucchini, size small.",
  "I'd like to get a small pizza with the following toppings basil on a thick crust.",
  "Can I get a small pizza on a thick crust with the following toppings pepperoni.",
  "Can I get a thick crust pizza with the following toppings chorizo, size small.",
  "Can I get a small pizza with the following toppings bay leaf on a thick crust.",
  "I need to order small pizza on a thick crust with the following toppings spinach.",
  "I need to order a thick crust pizza with the following toppings bacon, size small.",
  "I need to order a small pizza with the following toppings bacon on a thick crust.",
  "Send me a small pizza on a thick crust with the following toppings carrot.",
  "Send me a thick crust pizza with the following toppings proscuitto, size small.",
  "Send me a small pizza with the following toppings garlic on a thick crust.",
  "I would like a small pizza on a thick crust with the following toppings ham.",
  "I would like a thick crust pizza with the following toppings tomato, size small.",
  "I would like a small pizza with the following toppings oregano on a thick crust.",
  "I need a pizza delivered, a small on a thick crust with the following toppings bay leaves.",
  "I need a pizza delivered, thick crust with the following toppings sweet corn, size small.",
  "I need a pizza delivered, a small with the following toppings zucchini on a thick crust.",
  "I'd like to order a medium pizza on a thick crust with the following toppings carrot,tomatoes.",
  "I'd like to order a thick crust pizza with the following toppings mushrooms,onions, size medium.",
  "I'd like to order a medium pizza with the following toppings chorizo,ham on a thick crust.",
  "I'd like to get a medium pizza on a thick crust with the following toppings mushrooms,onions.",
  "I'd like to get a thick crust pizza with the following toppings peas,mushrooms, size medium.",
  "I'd like to get a medium pizza with the following toppings sweet corn,corn on a thick crust.",
  "Can I get a medium pizza on a thick crust with the following toppings garlic,jalapeno peppers.",
  "Can I get a thick crust pizza with the following toppings ham,pepperoni, size medium.",
  "Can I get a medium pizza with the following toppings onions,onion on a thick crust.",
  "I need to order medium pizza on a thick crust with the following toppings parsley,pepper.",
  "I need to order a thick crust pizza with the following toppings lettuce,mushrooms, size medium.",
  "I need to order a medium pizza with the following toppings bay leaf,bay leaves on a thick crust.",
  "Send me a medium pizza on a thick crust with the following toppings pepperoni,proscuitto.",
  "Send me a thick crust pizza with the following toppings chives,cilantro, size medium.",
  "Send me a medium pizza with the following toppings eggplant,green peppers on a thick crust.",
  "I would like a medium pizza on a thick crust with the following toppings cumin,dill.",
  "I would like a thick crust pizza with the following toppings peas,mushrooms, size medium.",
  "I would like a medium pizza with the following toppings dill,garlic on a thick crust.",
  "I need a pizza delivered, a medium on a thick crust with the following toppings cumin,dill.",
  "I need a pizza delivered, thick crust with the following toppings zucchini,basil, size medium.",
  "I need a pizza delivered, a medium with the following toppings cilantro,coriander on a thick crust.",
  "I'd like to order a large pizza on a thick crust with the following toppings pepperoni,proscuitto,salami.",
  "I'd like to order a thick crust pizza with the following toppings tomatoes,tomato,eggplant, size large.",
  "I'd like to order a large pizza with the following toppings tomatoes,tomato,eggplant on a thick crust.",
  "I'd like to get a large pizza on a thick crust with the following toppings avocado,capers,carrot.",
  "I'd like to get a thick crust pizza with the following toppings red peppers,spinach,sweet corn, size large.",
  "I'd like to get a large pizza with the following toppings pepperoni,proscuitto,salami on a thick crust.",
  "Can I get a large pizza on a thick crust with the following toppings spinach,sweet corn,corn.",
  "Can I get a thick crust pizza with the following toppings spinach,sweet corn,corn, size large.",
  "Can I get a large pizza with the following toppings steak,chorizo,ham on a thick crust.",
  "I need to order large pizza on a thick crust with the following toppings pepperoni,proscuitto,salami.",
  "I need to order a thick crust pizza with the following toppings zucchini,basil,bay leaf, size large.",
  "I need to order a large pizza with the following toppings corn,yellow peppers,zucchini on a thick crust.",
  "Send me a large pizza on a thick crust with the following toppings bay leaf,bay leaves,chives.",
  "Send me a thick crust pizza with the following toppings bacon,bbq chicken,steak, size large.",
  "Send me a large pizza with the following toppings proscuitto,salami,sausage on a thick crust.",
  "I would like a large pizza on a thick crust with the following toppings proscuitto,salami,sausage.",
  "I would like a thick crust pizza with the following toppings jalapenos,oregano,parsley, size large.",
  "I would like a large pizza with the following toppings avocado,capers,carrot on a thick crust.",
  "I need a pizza delivered, a large on a thick crust with the following toppings onions,onion,peas.",
  "I need a pizza delivered, thick crust with the following toppings cilantro,coriander,cumin, size large.",
  "I need a pizza delivered, a large with the following toppings peas,mushrooms,red peppers on a thick crust.",
  "I'd like to order a extra large pizza on a thick crust with the following toppings basil,bay leaf,bay leaves,chives.",
  "I'd like to order a thick crust pizza with the following toppings chorizo,ham,pepperoni,proscuitto, size extra large.",
  "I'd like to order a extra large pizza with the following toppings proscuitto,salami,sausage,turkey on a thick crust.",
  "I'd like to get a extra large pizza on a thick crust with the following toppings steak,chorizo,ham,pepperoni.",
  "I'd like to get a thick crust pizza with the following toppings bbq chicken,steak,chorizo,ham, size extra large.",
  "I'd like to get a extra large pizza with the following toppings basil,bay leaf,bay leaves,chives on a thick crust.",
  "Can I get a extra large pizza on a thick crust with the following toppings ham,pepperoni,proscuitto,salami.",
  "Can I get a thick crust pizza with the following toppings onions,onion,peas,mushrooms, size extra large.",
  "Can I get a extra large pizza with the following toppings lettuce,mushrooms,onions,onion on a thick crust.",
  "I need to order extra large pizza on a thick crust with the following toppings basil,bay leaf,bay leaves,chives.",
  "I need to order a thick crust pizza with the following toppings chives,cilantro,coriander,cumin, size extra large.",
  "I need to order a extra large pizza with the following toppings coriander,cumin,dill,garlic on a thick crust.",
  "Send me a extra large pizza on a thick crust with the following toppings capers,carrot,tomatoes,tomato.",
  "Send me a thick crust pizza with the following toppings cilantro,coriander,cumin,dill, size extra large.",
  "Send me a extra large pizza with the following toppings sweet corn,corn,yellow peppers,zucchini on a thick crust.",
  "I would like a extra large pizza on a thick crust with the following toppings bacon,bbq chicken,steak,chorizo.",
  "I would like a thick crust pizza with the following toppings bay leaf,bay leaves,chives,cilantro, size extra large.",
  "I would like a extra large pizza with the following toppings mushrooms,onions,onion,peas on a thick crust.",
  "I need a pizza delivered, a extra large on a thick crust with the following toppings eggplant,green peppers,olives,lettuce.",
  "I need a pizza delivered, thick crust with the following toppings cilantro,coriander,cumin,dill, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings corn,yellow peppers,zucchini,basil on a thick crust.",
  "I'd like to order a small pizza on a stuffed crust with the following toppings pepper.",
  "I'd like to order a stuffed crust pizza with the following toppings tomatoes, size small.",
  "I'd like to order a small pizza with the following toppings oregano on a stuffed crust.",
  "I'd like to get a small pizza on a stuffed crust with the following toppings cumin.",
  "I'd like to get a stuffed crust pizza with the following toppings pepperoni, size small.",
  "I'd like to get a small pizza with the following toppings cumin on a stuffed crust.",
  "Can I get a small pizza on a stuffed crust with the following toppings lettuce.",
  "Can I get a stuffed crust pizza with the following toppings cilantro, size small.",
  "Can I get a small pizza with the following toppings peas on a stuffed crust.",
  "I need to order small pizza on a stuffed crust with the following toppings eggplant.",
  "I need to order a stuffed crust pizza with the following toppings ham, size small.",
  "I need to order a small pizza with the following toppings spinach on a stuffed crust.",
  "Send me a small pizza on a stuffed crust with the following toppings corn.",
  "Send me a stuffed crust pizza with the following toppings salami, size small.",
  "Send me a small pizza with the following toppings jalapenos on a stuffed crust.",
  "I would like a small pizza on a stuffed crust with the following toppings mushrooms.",
  "I would like a stuffed crust pizza with the following toppings yellow peppers, size small.",
  "I would like a small pizza with the following toppings bbq chicken on a stuffed crust.",
  "I need a pizza delivered, a small on a stuffed crust with the following toppings onions.",
  "I need a pizza delivered, stuffed crust with the following toppings sweet corn, size small.",
  "I need a pizza delivered, a small with the following toppings lettuce on a stuffed crust.",
  "I'd like to order a medium pizza on a stuffed crust with the following toppings chives,cilantro.",
  "I'd like to order a stuffed crust pizza with the following toppings carrot,tomatoes, size medium.",
  "I'd like to order a medium pizza with the following toppings pepper,rosemary on a stuffed crust.",
  "I'd like to get a medium pizza on a stuffed crust with the following toppings bbq chicken,steak.",
  "I'd like to get a stuffed crust pizza with the following toppings bay leaf,bay leaves, size medium.",
  "I'd like to get a medium pizza with the following toppings rosemary,bacon on a stuffed crust.",
  "Can I get a medium pizza on a stuffed crust with the following toppings tomato,eggplant.",
  "Can I get a stuffed crust pizza with the following toppings pepperoni,proscuitto, size medium.",
  "Can I get a medium pizza with the following toppings pepperoni,proscuitto on a stuffed crust.",
  "I need to order medium pizza on a stuffed crust with the following toppings yellow peppers,zucchini.",
  "I need to order a stuffed crust pizza with the following toppings ham,pepperoni, size medium.",
  "I need to order a medium pizza with the following toppings steak,chorizo on a stuffed crust.",
  "Send me a medium pizza on a stuffed crust with the following toppings zucchini,basil.",
  "Send me a stuffed crust pizza with the following toppings corn,yellow peppers, size medium.",
  "Send me a medium pizza with the following toppings yellow peppers,zucchini on a stuffed crust.",
  "I would like a medium pizza on a stuffed crust with the following toppings oregano,parsley.",
  "I would like a stuffed crust pizza with the following toppings tomato,eggplant, size medium.",
  "I would like a medium pizza with the following toppings proscuitto,salami on a stuffed crust.",
  "I need a pizza delivered, a medium on a stuffed crust with the following toppings oregano,parsley.",
  "I need a pizza delivered, stuffed crust with the following toppings corn,yellow peppers, size medium.",
  "I need a pizza delivered, a medium with the following toppings chives,cilantro on a stuffed crust.",
  "I'd like to order a large pizza on a stuffed crust with the following toppings zucchini,basil,bay leaf.",
  "I'd like to order a stuffed crust pizza with the following toppings tomatoes,tomato,eggplant, size large.",
  "I'd like to order a large pizza with the following toppings capers,carrot,tomatoes on a stuffed crust.",
  "I'd like to get a large pizza on a stuffed crust with the following toppings yellow peppers,zucchini,basil.",
  "I'd like to get a stuffed crust pizza with the following toppings onion,peas,mushrooms, size large.",
  "I'd like to get a large pizza with the following toppings oregano,parsley,pepper on a stuffed crust.",
  "Can I get a large pizza on a stuffed crust with the following toppings sweet corn,corn,yellow peppers.",
  "Can I get a stuffed crust pizza with the following toppings basil,bay leaf,bay leaves, size large.",
  "Can I get a large pizza with the following toppings garlic,jalapeno peppers,jalapenos on a stuffed crust.",
  "I need to order large pizza on a stuffed crust with the following toppings capers,carrot,tomatoes.",
  "I need to order a stuffed crust pizza with the following toppings salami,sausage,turkey, size large.",
  "I need to order a large pizza with the following toppings lettuce,mushrooms,onions on a stuffed crust.",
  "Send me a large pizza on a stuffed crust with the following toppings zucchini,basil,bay leaf.",
  "Send me a stuffed crust pizza with the following toppings cumin,dill,garlic, size large.",
  "Send me a large pizza with the following toppings yellow peppers,zucchini,basil on a stuffed crust.",
  "I would like a large pizza on a stuffed crust with the following toppings jalapeno peppers,jalapenos,oregano.",
  "I would like a stuffed crust pizza with the following toppings jalapenos,oregano,parsley, size large.",
  "I would like a large pizza with the following toppings olives,lettuce,mushrooms on a stuffed crust.",
  "I need a pizza delivered, a large on a stuffed crust with the following toppings jalapenos,oregano,parsley.",
  "I need a pizza delivered, stuffed crust with the following toppings carrot,tomatoes,tomato, size large.",
  "I need a pizza delivered, a large with the following toppings olives,lettuce,mushrooms on a stuffed crust.",
  "I'd like to order a extra large pizza on a stuffed crust with the following toppings bay leaves,chives,cilantro,coriander.",
  "I'd like to order a stuffed crust pizza with the following toppings ham,pepperoni,proscuitto,salami, size extra large.",
  "I'd like to order a extra large pizza with the following toppings garlic,jalapeno peppers,jalapenos,oregano on a stuffed crust.",
  "I'd like to get a extra large pizza on a stuffed crust with the following toppings zucchini,basil,bay leaf,bay leaves.",
  "I'd like to get a stuffed crust pizza with the following toppings eggplant,green peppers,olives,lettuce, size extra large.",
  "I'd like to get a extra large pizza with the following toppings salami on a stuffed crust.",
  "Can I get a extra large pizza on a stuffed crust with the following toppings onion,peas,mushrooms,red peppers.",
  "Can I get a stuffed crust pizza with the following toppings olives,lettuce,mushrooms,onions, size extra large.",
  "Can I get a extra large pizza with the following toppings onions,onion,peas,mushrooms on a stuffed crust.",
  "I need to order extra large pizza on a stuffed crust with the following toppings oregano,parsley,pepper,rosemary.",
  "I need to order a stuffed crust pizza with the following toppings parsley,pepper,rosemary,bacon, size extra large.",
  "I need to order a extra large pizza with the following toppings lettuce,mushrooms,onions,onion on a stuffed crust.",
  "Send me a extra large pizza on a stuffed crust with the following toppings salami.",
  "Send me a stuffed crust pizza with the following toppings corn,yellow peppers,zucchini,basil, size extra large.",
  "Send me a extra large pizza with the following toppings basil,bay leaf,bay leaves,chives on a stuffed crust.",
  "I would like a extra large pizza on a stuffed crust with the following toppings tomato,eggplant,green peppers,olives.",
  "I would like a stuffed crust pizza with the following toppings onion,peas,mushrooms,red peppers, size extra large.",
  "I would like a extra large pizza with the following toppings jalapeno peppers,jalapenos,oregano,parsley on a stuffed crust.",
  "I need a pizza delivered, a extra large on a stuffed crust with the following toppings carrot,tomatoes,tomato,eggplant.",
  "I need a pizza delivered, stuffed crust with the following toppings eggplant,green peppers,olives,lettuce, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings jalapenos,oregano,parsley,pepper on a stuffed crust.",
  "I'd like to order a small pizza on a stuff crust with the following toppings chives.",
  "I'd like to order a stuff crust pizza with the following toppings yellow peppers, size small.",
  "I'd like to order a small pizza with the following toppings pepper on a stuff crust.",
  "I'd like to get a small pizza on a stuff crust with the following toppings peas.",
  "I'd like to get a stuff crust pizza with the following toppings onion, size small.",
  "I'd like to get a small pizza with the following toppings coriander on a stuff crust.",
  "Can I get a small pizza on a stuff crust with the following toppings jalapenos.",
  "Can I get a stuff crust pizza with the following toppings bay leaves, size small.",
  "Can I get a small pizza with the following toppings pepper on a stuff crust.",
  "I need to order small pizza on a stuff crust with the following toppings chives.",
  "I need to order a stuff crust pizza with the following toppings corn, size small.",
  "I need to order a small pizza with the following toppings basil on a stuff crust.",
  "Send me a small pizza on a stuff crust with the following toppings bbq chicken.",
  "Send me a stuff crust pizza with the following toppings bay leaf, size small.",
  "Send me a small pizza with the following toppings bay leaf on a stuff crust.",
  "I would like a small pizza on a stuff crust with the following toppings parsley.",
  "I would like a stuff crust pizza with the following toppings corn, size small.",
  "I would like a small pizza with the following toppings carrot on a stuff crust.",
  "I need a pizza delivered, a small on a stuff crust with the following toppings peas.",
  "I need a pizza delivered, stuff crust with the following toppings tomatoes, size small.",
  "I need a pizza delivered, a small with the following toppings basil on a stuff crust.",
  "I'd like to order a medium pizza on a stuff crust with the following toppings carrot,tomatoes.",
  "I'd like to order a stuff crust pizza with the following toppings coriander,cumin, size medium.",
  "I'd like to order a medium pizza with the following toppings oregano,parsley on a stuff crust.",
  "I'd like to get a medium pizza on a stuff crust with the following toppings onions,onion.",
  "I'd like to get a stuff crust pizza with the following toppings chives,cilantro, size medium.",
  "I'd like to get a medium pizza with the following toppings coriander,cumin on a stuff crust.",
  "Can I get a medium pizza on a stuff crust with the following toppings cilantro,coriander.",
  "Can I get a stuff crust pizza with the following toppings sweet corn,corn, size medium.",
  "Can I get a medium pizza with the following toppings oregano,parsley on a stuff crust.",
  "I need to order medium pizza on a stuff crust with the following toppings jalapeno peppers,jalapenos.",
  "I need to order a stuff crust pizza with the following toppings chorizo,ham, size medium.",
  "I need to order a medium pizza with the following toppings garlic,jalapeno peppers on a stuff crust.",
  "Send me a medium pizza on a stuff crust with the following toppings red peppers,spinach.",
  "Send me a stuff crust pizza with the following toppings ham,pepperoni, size medium.",
  "Send me a medium pizza with the following toppings red peppers,spinach on a stuff crust.",
  "I would like a medium pizza on a stuff crust with the following toppings mushrooms,red peppers.",
  "I would like a stuff crust pizza with the following toppings parsley,pepper, size medium.",
  "I would like a medium pizza with the following toppings steak,chorizo on a stuff crust.",
  "I need a pizza delivered, a medium on a stuff crust with the following toppings salami,sausage.",
  "I need a pizza delivered, stuff crust with the following toppings tomatoes,tomato, size medium.",
  "I need a pizza delivered, a medium with the following toppings sweet corn,corn on a stuff crust.",
  "I'd like to order a large pizza on a stuff crust with the following toppings peas,mushrooms,red peppers.",
  "I'd like to order a stuff crust pizza with the following toppings mushrooms,red peppers,spinach, size large.",
  "I'd like to order a large pizza with the following toppings dill,garlic,jalapeno peppers on a stuff crust.",
  "I'd like to get a large pizza on a stuff crust with the following toppings chorizo,ham,pepperoni.",
  "I'd like to get a stuff crust pizza with the following toppings jalapenos,oregano,parsley, size large.",
  "I'd like to get a large pizza with the following toppings sweet corn,corn,yellow peppers on a stuff crust.",
  "Can I get a large pizza on a stuff crust with the following toppings ham,pepperoni,proscuitto.",
  "Can I get a stuff crust pizza with the following toppings basil,bay leaf,bay leaves, size large.",
  "Can I get a large pizza with the following toppings mushrooms,onions,onion on a stuff crust.",
  "I need to order large pizza on a stuff crust with the following toppings bay leaves,chives,cilantro.",
  "I need to order a stuff crust pizza with the following toppings carrot,tomatoes,tomato, size large.",
  "I need to order a large pizza with the following toppings sausage on a stuff crust.",
  "Send me a large pizza on a stuff crust with the following toppings rosemary,bacon,bbq chicken.",
  "Send me a stuff crust pizza with the following toppings green peppers,olives,lettuce, size large.",
  "Send me a large pizza with the following toppings ham,pepperoni,proscuitto on a stuff crust.",
  "I would like a large pizza on a stuff crust with the following toppings salami,sausage,turkey.",
  "I would like a stuff crust pizza with the following toppings bbq chicken,steak,chorizo, size large.",
  "I would like a large pizza with the following toppings eggplant,green peppers,olives on a stuff crust.",
  "I need a pizza delivered, a large on a stuff crust with the following toppings bay leaf,bay leaves,chives.",
  "I need a pizza delivered, stuff crust with the following toppings rosemary,bacon,bbq chicken, size large.",
  "I need a pizza delivered, a large with the following toppings tomato,eggplant,green peppers on a stuff crust.",
  "I'd like to order a extra large pizza on a stuff crust with the following toppings capers,carrot,tomatoes,tomato.",
  "I'd like to order a stuff crust pizza with the following toppings chorizo,ham,pepperoni,proscuitto, size extra large.",
  "I'd like to order a extra large pizza with the following toppings pepper,rosemary,bacon,bbq chicken on a stuff crust.",
  "I'd like to get a extra large pizza on a stuff crust with the following toppings salami.",
  "I'd like to get a stuff crust pizza with the following toppings carrot,tomatoes,tomato,eggplant, size extra large.",
  "I'd like to get a extra large pizza with the following toppings bacon,bbq chicken,steak,chorizo on a stuff crust.",
  "Can I get a extra large pizza on a stuff crust with the following toppings bbq chicken,steak,chorizo,ham.",
  "Can I get a stuff crust pizza with the following toppings garlic,jalapeno peppers,jalapenos,oregano, size extra large.",
  "Can I get a extra large pizza with the following toppings avocado,capers,carrot,tomatoes on a stuff crust.",
  "I need to order extra large pizza on a stuff crust with the following toppings ham,pepperoni,proscuitto,salami.",
  "I need to order a stuff crust pizza with the following toppings dill,garlic,jalapeno peppers,jalapenos, size extra large.",
  "I need to order a extra large pizza with the following toppings basil,bay leaf,bay leaves,chives on a stuff crust.",
  "Send me a extra large pizza on a stuff crust with the following toppings corn,yellow peppers,zucchini,basil.",
  "Send me a stuff crust pizza with the following toppings pepper,rosemary,bacon,bbq chicken, size extra large.",
  "Send me a extra large pizza with the following toppings salami on a stuff crust.",
  "I would like a extra large pizza on a stuff crust with the following toppings oregano,parsley,pepper,rosemary.",
  "I would like a stuff crust pizza with the following toppings sweet corn,corn,yellow peppers,zucchini, size extra large.",
  "I would like a extra large pizza with the following toppings corn,yellow peppers,zucchini,basil on a stuff crust.",
  "I need a pizza delivered, a extra large on a stuff crust with the following toppings cumin,dill,garlic,jalapeno peppers.",
  "I need a pizza delivered, stuff crust with the following toppings pepper,rosemary,bacon,bbq chicken, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings chives,cilantro,coriander,cumin on a stuff crust.",
  "I'd like to order a small pizza on a chicago crust with the following toppings mushrooms.",
  "I'd like to order a chicago crust pizza with the following toppings onion, size small.",
  "I'd like to order a small pizza with the following toppings onion on a chicago crust.",
  "I'd like to get a small pizza on a chicago crust with the following toppings corn.",
  "I'd like to get a chicago crust pizza with the following toppings proscuitto, size small.",
  "I'd like to get a small pizza with the following toppings ham on a chicago crust.",
  "Can I get a small pizza on a chicago crust with the following toppings tomatoes.",
  "Can I get a chicago crust pizza with the following toppings parsley, size small.",
  "Can I get a small pizza with the following toppings cilantro on a chicago crust.",
  "I need to order small pizza on a chicago crust with the following toppings bacon.",
  "I need to order a chicago crust pizza with the following toppings steak, size small.",
  "I need to order a small pizza with the following toppings chorizo on a chicago crust.",
  "Send me a small pizza on a chicago crust with the following toppings capers.",
  "Send me a chicago crust pizza with the following toppings corn, size small.",
  "Send me a small pizza with the following toppings oregano on a chicago crust.",
  "I would like a small pizza on a chicago crust with the following toppings ham.",
  "I would like a chicago crust pizza with the following toppings basil, size small.",
  "I would like a small pizza with the following toppings bay leaf on a chicago crust.",
  "I need a pizza delivered, a small on a chicago crust with the following toppings green peppers.",
  "I need a pizza delivered, chicago crust with the following toppings onions, size small.",
  "I need a pizza delivered, a small with the following toppings parsley on a chicago crust.",
  "I'd like to order a medium pizza on a chicago crust with the following toppings sausage,turkey.",
  "I'd like to order a chicago crust pizza with the following toppings yellow peppers,zucchini, size medium.",
  "I'd like to order a medium pizza with the following toppings rosemary,bacon on a chicago crust.",
  "I'd like to get a medium pizza on a chicago crust with the following toppings pepper,rosemary.",
  "I'd like to get a chicago crust pizza with the following toppings chorizo,ham, size medium.",
  "I'd like to get a medium pizza with the following toppings carrot,tomatoes on a chicago crust.",
  "Can I get a medium pizza on a chicago crust with the following toppings green peppers,olives.",
  "Can I get a chicago crust pizza with the following toppings spinach,sweet corn, size medium.",
  "Can I get a medium pizza with the following toppings rosemary,bacon on a chicago crust.",
  "I need to order medium pizza on a chicago crust with the following toppings onion,peas.",
  "I need to order a chicago crust pizza with the following toppings salami,sausage, size medium.",
  "I need to order a medium pizza with the following toppings bay leaf,bay leaves on a chicago crust.",
  "Send me a medium pizza on a chicago crust with the following toppings proscuitto,salami.",
  "Send me a chicago crust pizza with the following toppings coriander,cumin, size medium.",
  "Send me a medium pizza with the following toppings dill,garlic on a chicago crust.",
  "I would like a medium pizza on a chicago crust with the following toppings bbq chicken,steak.",
  "I would like a chicago crust pizza with the following toppings cumin,dill, size medium.",
  "I would like a medium pizza with the following toppings rosemary,bacon on a chicago crust.",
  "I need a pizza delivered, a medium on a chicago crust with the following toppings spinach,sweet corn.",
  "I need a pizza delivered, chicago crust with the following toppings green peppers,olives, size medium.",
  "I need a pizza delivered, a medium with the following toppings jalapeno peppers,jalapenos on a chicago crust.",
  "I'd like to order a large pizza on a chicago crust with the following toppings ham,pepperoni,proscuitto.",
  "I'd like to order a chicago crust pizza with the following toppings onions,onion,peas, size large.",
  "I'd like to order a large pizza with the following toppings chorizo,ham,pepperoni on a chicago crust.",
  "I'd like to get a large pizza on a chicago crust with the following toppings jalapeno peppers,jalapenos,oregano.",
  "I'd like to get a chicago crust pizza with the following toppings zucchini,basil,bay leaf, size large.",
  "I'd like to get a large pizza with the following toppings jalapeno peppers,jalapenos,oregano on a chicago crust.",
  "Can I get a large pizza on a chicago crust with the following toppings steak,chorizo,ham.",
  "Can I get a chicago crust pizza with the following toppings peas,mushrooms,red peppers, size large.",
  "Can I get a large pizza with the following toppings bbq chicken,steak,chorizo on a chicago crust.",
  "I need to order large pizza on a chicago crust with the following toppings bay leaves,chives,cilantro.",
  "I need to order a chicago crust pizza with the following toppings jalapeno peppers,jalapenos,oregano, size large.",
  "I need to order a large pizza with the following toppings pepperoni,proscuitto,salami on a chicago crust.",
  "Send me a large pizza on a chicago crust with the following toppings steak,chorizo,ham.",
  "Send me a chicago crust pizza with the following toppings bbq chicken,steak,chorizo, size large.",
  "Send me a large pizza with the following toppings yellow peppers,zucchini,basil on a chicago crust.",
  "I would like a large pizza on a chicago crust with the following toppings tomatoes,tomato,eggplant.",
  "I would like a chicago crust pizza with the following toppings chorizo,ham,pepperoni, size large.",
  "I would like a large pizza with the following toppings cilantro,coriander,cumin on a chicago crust.",
  "I need a pizza delivered, a large on a chicago crust with the following toppings mushrooms,red peppers,spinach.",
  "I need a pizza delivered, chicago crust with the following toppings green peppers,olives,lettuce, size large.",
  "I need a pizza delivered, a large with the following toppings oregano,parsley,pepper on a chicago crust.",
  "I'd like to order a extra large pizza on a chicago crust with the following toppings jalapeno peppers,jalapenos,oregano,parsley.",
  "I'd like to order a chicago crust pizza with the following toppings green peppers,olives,lettuce,mushrooms, size extra large.",
  "I'd like to order a extra large pizza with the following toppings corn,yellow peppers,zucchini,basil on a chicago crust.",
  "I'd like to get a extra large pizza on a chicago crust with the following toppings pepperoni,proscuitto,salami,sausage.",
  "I'd like to get a chicago crust pizza with the following toppings spinach,sweet corn,corn,yellow peppers, size extra large.",
  "I'd like to get a extra large pizza with the following toppings peas,mushrooms,red peppers,spinach on a chicago crust.",
  "Can I get a extra large pizza on a chicago crust with the following toppings spinach,sweet corn,corn,yellow peppers.",
  "Can I get a chicago crust pizza with the following toppings pepperoni,proscuitto,salami,sausage, size extra large.",
  "Can I get a extra large pizza with the following toppings dill,garlic,jalapeno peppers,jalapenos on a chicago crust.",
  "I need to order extra large pizza on a chicago crust with the following toppings pepper,rosemary,bacon,bbq chicken.",
  "I need to order a chicago crust pizza with the following toppings yellow peppers,zucchini,basil,bay leaf, size extra large.",
  "I need to order a extra large pizza with the following toppings olives,lettuce,mushrooms,onions on a chicago crust.",
  "Send me a extra large pizza on a chicago crust with the following toppings tomato,eggplant,green peppers,olives.",
  "Send me a chicago crust pizza with the following toppings chorizo,ham,pepperoni,proscuitto, size extra large.",
  "Send me a extra large pizza with the following toppings rosemary,bacon,bbq chicken,steak on a chicago crust.",
  "I would like a extra large pizza on a chicago crust with the following toppings lettuce,mushrooms,onions,onion.",
  "I would like a chicago crust pizza with the following toppings garlic,jalapeno peppers,jalapenos,oregano, size extra large.",
  "I would like a extra large pizza with the following toppings sausage on a chicago crust.",
  "I need a pizza delivered, a extra large on a chicago crust with the following toppings rosemary,bacon,bbq chicken,steak.",
  "I need a pizza delivered, chicago crust with the following toppings bacon,bbq chicken,steak,chorizo, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings bay leaves,chives,cilantro,coriander on a chicago crust.",
  "I'd like to order a small pizza on a deep crust with the following toppings proscuitto.",
  "I'd like to order a deep crust pizza with the following toppings mushrooms, size small.",
  "I'd like to order a small pizza with the following toppings steak on a deep crust.",
  "I'd like to get a small pizza on a deep crust with the following toppings onions.",
  "I'd like to get a deep crust pizza with the following toppings sausage, size small.",
  "I'd like to get a small pizza with the following toppings salami on a deep crust.",
  "Can I get a small pizza on a deep crust with the following toppings steak.",
  "Can I get a deep crust pizza with the following toppings salami, size small.",
  "Can I get a small pizza with the following toppings steak on a deep crust.",
  "I need to order small pizza on a deep crust with the following toppings red peppers.",
  "I need to order a deep crust pizza with the following toppings eggplant, size small.",
  "I need to order a small pizza with the following toppings basil on a deep crust.",
  "Send me a small pizza on a deep crust with the following toppings avocado.",
  "Send me a deep crust pizza with the following toppings parsley, size small.",
  "Send me a small pizza with the following toppings basil on a deep crust.",
  "I would like a small pizza on a deep crust with the following toppings chives.",
  "I would like a deep crust pizza with the following toppings onions, size small.",
  "I would like a small pizza with the following toppings sweet corn on a deep crust.",
  "I need a pizza delivered, a small on a deep crust with the following toppings coriander.",
  "I need a pizza delivered, deep crust with the following toppings sweet corn, size small.",
  "I need a pizza delivered, a small with the following toppings onions on a deep crust.",
  "I'd like to order a medium pizza on a deep crust with the following toppings bay leaf,bay leaves.",
  "I'd like to order a deep crust pizza with the following toppings olives,lettuce, size medium.",
  "I'd like to order a medium pizza with the following toppings bay leaf,bay leaves on a deep crust.",
  "I'd like to get a medium pizza on a deep crust with the following toppings tomatoes,tomato.",
  "I'd like to get a deep crust pizza with the following toppings eggplant,green peppers, size medium.",
  "I'd like to get a medium pizza with the following toppings cumin,dill on a deep crust.",
  "Can I get a medium pizza on a deep crust with the following toppings pepperoni,proscuitto.",
  "Can I get a deep crust pizza with the following toppings bacon,bbq chicken, size medium.",
  "Can I get a medium pizza with the following toppings tomatoes,tomato on a deep crust.",
  "I need to order medium pizza on a deep crust with the following toppings bay leaf,bay leaves.",
  "I need to order a deep crust pizza with the following toppings bbq chicken,steak, size medium.",
  "I need to order a medium pizza with the following toppings onion,peas on a deep crust.",
  "Send me a medium pizza on a deep crust with the following toppings bay leaves,chives.",
  "Send me a deep crust pizza with the following toppings lettuce,mushrooms, size medium.",
  "Send me a medium pizza with the following toppings basil,bay leaf on a deep crust.",
  "I would like a medium pizza on a deep crust with the following toppings mushrooms,red peppers.",
  "I would like a deep crust pizza with the following toppings oregano,parsley, size medium.",
  "I would like a medium pizza with the following toppings steak,chorizo on a deep crust.",
  "I need a pizza delivered, a medium on a deep crust with the following toppings peas,mushrooms.",
  "I need a pizza delivered, deep crust with the following toppings carrot,tomatoes, size medium.",
  "I need a pizza delivered, a medium with the following toppings pepper,rosemary on a deep crust.",
  "I'd like to order a large pizza on a deep crust with the following toppings parsley,pepper,rosemary.",
  "I'd like to order a deep crust pizza with the following toppings tomato,eggplant,green peppers, size large.",
  "I'd like to order a large pizza with the following toppings red peppers,spinach,sweet corn on a deep crust.",
  "I'd like to get a large pizza on a deep crust with the following toppings jalapeno peppers,jalapenos,oregano.",
  "I'd like to get a deep crust pizza with the following toppings dill,garlic,jalapeno peppers, size large.",
  "I'd like to get a large pizza with the following toppings carrot,tomatoes,tomato on a deep crust.",
  "Can I get a large pizza on a deep crust with the following toppings basil,bay leaf,bay leaves.",
  "Can I get a deep crust pizza with the following toppings oregano,parsley,pepper, size large.",
  "Can I get a large pizza with the following toppings carrot,tomatoes,tomato on a deep crust.",
  "I need to order large pizza on a deep crust with the following toppings zucchini,basil,bay leaf.",
  "I need to order a deep crust pizza with the following toppings corn,yellow peppers,zucchini, size large.",
  "I need to order a large pizza with the following toppings peas,mushrooms,red peppers on a deep crust.",
  "Send me a large pizza on a deep crust with the following toppings onions,onion,peas.",
  "Send me a deep crust pizza with the following toppings capers,carrot,tomatoes, size large.",
  "Send me a large pizza with the following toppings eggplant,green peppers,olives on a deep crust.",
  "I would like a large pizza on a deep crust with the following toppings corn,yellow peppers,zucchini.",
  "I would like a deep crust pizza with the following toppings capers,carrot,tomatoes, size large.",
  "I would like a large pizza with the following toppings bbq chicken,steak,chorizo on a deep crust.",
  "I need a pizza delivered, a large on a deep crust with the following toppings eggplant,green peppers,olives.",
  "I need a pizza delivered, deep crust with the following toppings cilantro,coriander,cumin, size large.",
  "I need a pizza delivered, a large with the following toppings jalapenos,oregano,parsley on a deep crust.",
  "I'd like to order a extra large pizza on a deep crust with the following toppings spinach,sweet corn,corn,yellow peppers.",
  "I'd like to order a deep crust pizza with the following toppings pepper,rosemary,bacon,bbq chicken, size extra large.",
  "I'd like to order a extra large pizza with the following toppings salami on a deep crust.",
  "I'd like to get a extra large pizza on a deep crust with the following toppings spinach,sweet corn,corn,yellow peppers.",
  "I'd like to get a deep crust pizza with the following toppings cilantro,coriander,cumin,dill, size extra large.",
  "I'd like to get a extra large pizza with the following toppings lettuce,mushrooms,onions,onion on a deep crust.",
  "Can I get a extra large pizza on a deep crust with the following toppings green peppers,olives,lettuce,mushrooms.",
  "Can I get a deep crust pizza with the following toppings tomatoes,tomato,eggplant,green peppers, size extra large.",
  "Can I get a extra large pizza with the following toppings carrot,tomatoes,tomato,eggplant on a deep crust.",
  "I need to order extra large pizza on a deep crust with the following toppings proscuitto,salami,sausage,turkey.",
  "I need to order a deep crust pizza with the following toppings onion,peas,mushrooms,red peppers, size extra large.",
  "I need to order a extra large pizza with the following toppings garlic,jalapeno peppers,jalapenos,oregano on a deep crust.",
  "Send me a extra large pizza on a deep crust with the following toppings oregano,parsley,pepper,rosemary.",
  "Send me a deep crust pizza with the following toppings peas,mushrooms,red peppers,spinach, size extra large.",
  "Send me a extra large pizza with the following toppings cilantro,coriander,cumin,dill on a deep crust.",
  "I would like a extra large pizza on a deep crust with the following toppings olives,lettuce,mushrooms,onions.",
  "I would like a deep crust pizza with the following toppings spinach,sweet corn,corn,yellow peppers, size extra large.",
  "I would like a extra large pizza with the following toppings corn,yellow peppers,zucchini,basil on a deep crust.",
  "I need a pizza delivered, a extra large on a deep crust with the following toppings sweet corn,corn,yellow peppers,zucchini.",
  "I need a pizza delivered, deep crust with the following toppings green peppers,olives,lettuce,mushrooms, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings salami on a deep crust.",
  "I'd like to order a small pizza on a deep dish crust with the following toppings yellow peppers.",
  "I'd like to order a deep dish crust pizza with the following toppings mushrooms, size small.",
  "I'd like to order a small pizza with the following toppings red peppers on a deep dish crust.",
  "I'd like to get a small pizza on a deep dish crust with the following toppings carrot.",
  "I'd like to get a deep dish crust pizza with the following toppings jalapenos, size small.",
  "I'd like to get a small pizza with the following toppings chorizo on a deep dish crust.",
  "Can I get a small pizza on a deep dish crust with the following toppings cilantro.",
  "Can I get a deep dish crust pizza with the following toppings peas, size small.",
  "Can I get a small pizza with the following toppings jalapenos on a deep dish crust.",
  "I need to order small pizza on a deep dish crust with the following toppings sweet corn.",
  "I need to order a deep dish crust pizza with the following toppings corn, size small.",
  "I need to order a small pizza with the following toppings basil on a deep dish crust.",
  "Send me a small pizza on a deep dish crust with the following toppings jalapenos.",
  "Send me a deep dish crust pizza with the following toppings spinach, size small.",
  "Send me a small pizza with the following toppings dill on a deep dish crust.",
  "I would like a small pizza on a deep dish crust with the following toppings pepper.",
  "I would like a deep dish crust pizza with the following toppings eggplant, size small.",
  "I would like a small pizza with the following toppings eggplant on a deep dish crust.",
  "I need a pizza delivered, a small on a deep dish crust with the following toppings jalapeno peppers.",
  "I need a pizza delivered, deep dish crust with the following toppings green peppers, size small.",
  "I need a pizza delivered, a small with the following toppings jalapeno peppers on a deep dish crust.",
  "I'd like to order a medium pizza on a deep dish crust with the following toppings jalapenos,oregano.",
  "I'd like to order a deep dish crust pizza with the following toppings proscuitto,salami, size medium.",
  "I'd like to order a medium pizza with the following toppings carrot,tomatoes on a deep dish crust.",
  "I'd like to get a medium pizza on a deep dish crust with the following toppings red peppers,spinach.",
  "I'd like to get a deep dish crust pizza with the following toppings proscuitto,salami, size medium.",
  "I'd like to get a medium pizza with the following toppings mushrooms,onions on a deep dish crust.",
  "Can I get a medium pizza on a deep dish crust with the following toppings red peppers,spinach.",
  "Can I get a deep dish crust pizza with the following toppings green peppers,olives, size medium.",
  "Can I get a medium pizza with the following toppings bbq chicken,steak on a deep dish crust.",
  "I need to order medium pizza on a deep dish crust with the following toppings onion,peas.",
  "I need to order a deep dish crust pizza with the following toppings dill,garlic, size medium.",
  "I need to order a medium pizza with the following toppings jalapeno peppers,jalapenos on a deep dish crust.",
  "Send me a medium pizza on a deep dish crust with the following toppings tomato,eggplant.",
  "Send me a deep dish crust pizza with the following toppings garlic,jalapeno peppers, size medium.",
  "Send me a medium pizza with the following toppings jalapeno peppers,jalapenos on a deep dish crust.",
  "I would like a medium pizza on a deep dish crust with the following toppings red peppers,spinach.",
  "I would like a deep dish crust pizza with the following toppings bacon,bbq chicken, size medium.",
  "I would like a medium pizza with the following toppings proscuitto,salami on a deep dish crust.",
  "I need a pizza delivered, a medium on a deep dish crust with the following toppings oregano,parsley.",
  "I need a pizza delivered, deep dish crust with the following toppings coriander,cumin, size medium.",
  "I need a pizza delivered, a medium with the following toppings garlic,jalapeno peppers on a deep dish crust.",
  "I'd like to order a large pizza on a deep dish crust with the following toppings peas,mushrooms,red peppers.",
  "I'd like to order a deep dish crust pizza with the following toppings peas,mushrooms,red peppers, size large.",
  "I'd like to order a large pizza with the following toppings salami,sausage,turkey on a deep dish crust.",
  "I'd like to get a large pizza on a deep dish crust with the following toppings red peppers,spinach,sweet corn.",
  "I'd like to get a deep dish crust pizza with the following toppings olives,lettuce,mushrooms, size large.",
  "I'd like to get a large pizza with the following toppings tomatoes,tomato,eggplant on a deep dish crust.",
  "Can I get a large pizza on a deep dish crust with the following toppings parsley,pepper,rosemary.",
  "Can I get a deep dish crust pizza with the following toppings green peppers,olives,lettuce, size large.",
  "Can I get a large pizza with the following toppings garlic,jalapeno peppers,jalapenos on a deep dish crust.",
  "I need to order large pizza on a deep dish crust with the following toppings peas,mushrooms,red peppers.",
  "I need to order a deep dish crust pizza with the following toppings yellow peppers,zucchini,basil, size large.",
  "I need to order a large pizza with the following toppings carrot,tomatoes,tomato on a deep dish crust.",
  "Send me a large pizza on a deep dish crust with the following toppings spinach,sweet corn,corn.",
  "Send me a deep dish crust pizza with the following toppings pepperoni,proscuitto,salami, size large.",
  "Send me a large pizza with the following toppings onions,onion,peas on a deep dish crust.",
  "I would like a large pizza on a deep dish crust with the following toppings rosemary,bacon,bbq chicken.",
  "I would like a deep dish crust pizza with the following toppings bacon,bbq chicken,steak, size large.",
  "I would like a large pizza with the following toppings onions,onion,peas on a deep dish crust.",
  "I need a pizza delivered, a large on a deep dish crust with the following toppings coriander,cumin,dill.",
  "I need a pizza delivered, deep dish crust with the following toppings salami,sausage,turkey, size large.",
  "I need a pizza delivered, a large with the following toppings parsley,pepper,rosemary on a deep dish crust.",
  "I'd like to order a extra large pizza on a deep dish crust with the following toppings carrot,tomatoes,tomato,eggplant.",
  "I'd like to order a deep dish crust pizza with the following toppings eggplant,green peppers,olives,lettuce, size extra large.",
  "I'd like to order a extra large pizza with the following toppings salami on a deep dish crust.",
  "I'd like to get a extra large pizza on a deep dish crust with the following toppings chorizo,ham,pepperoni,proscuitto.",
  "I'd like to get a deep dish crust pizza with the following toppings pepper,rosemary,bacon,bbq chicken, size extra large.",
  "I'd like to get a extra large pizza with the following toppings mushrooms,onions,onion,peas on a deep dish crust.",
  "Can I get a extra large pizza on a deep dish crust with the following toppings lettuce,mushrooms,onions,onion.",
  "Can I get a deep dish crust pizza with the following toppings eggplant,green peppers,olives,lettuce, size extra large.",
  "Can I get a extra large pizza with the following toppings cumin,dill,garlic,jalapeno peppers on a deep dish crust.",
  "I need to order extra large pizza on a deep dish crust with the following toppings eggplant,green peppers,olives,lettuce.",
  "I need to order a deep dish crust pizza with the following toppings yellow peppers,zucchini,basil,bay leaf, size extra large.",
  "I need to order a extra large pizza with the following toppings garlic,jalapeno peppers,jalapenos,oregano on a deep dish crust.",
  "Send me a extra large pizza on a deep dish crust with the following toppings bacon,bbq chicken,steak,chorizo.",
  "Send me a deep dish crust pizza with the following toppings steak,chorizo,ham,pepperoni, size extra large.",
  "Send me a extra large pizza with the following toppings cumin,dill,garlic,jalapeno peppers on a deep dish crust.",
  "I would like a extra large pizza on a deep dish crust with the following toppings bay leaf,bay leaves,chives,cilantro.",
  "I would like a deep dish crust pizza with the following toppings dill,garlic,jalapeno peppers,jalapenos, size extra large.",
  "I would like a extra large pizza with the following toppings lettuce,mushrooms,onions,onion on a deep dish crust.",
  "I need a pizza delivered, a extra large on a deep dish crust with the following toppings carrot,tomatoes,tomato,eggplant.",
  "I need a pizza delivered, deep dish crust with the following toppings bacon,bbq chicken,steak,chorizo, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings onions,onion,peas,mushrooms on a deep dish crust.",
  "I'd like to order a small pizza on a original crust with the following toppings bay leaf.",
  "I'd like to order a original crust pizza with the following toppings spinach, size small.",
  "I'd like to order a small pizza with the following toppings parsley on a original crust.",
  "I'd like to get a small pizza on a original crust with the following toppings jalapenos.",
  "I'd like to get a original crust pizza with the following toppings bbq chicken, size small.",
  "I'd like to get a small pizza with the following toppings yellow peppers on a original crust.",
  "Can I get a small pizza on a original crust with the following toppings bbq chicken.",
  "Can I get a original crust pizza with the following toppings sausage, size small.",
  "Can I get a small pizza with the following toppings carrot on a original crust.",
  "I need to order small pizza on a original crust with the following toppings zucchini.",
  "I need to order a original crust pizza with the following toppings coriander, size small.",
  "I need to order a small pizza with the following toppings bay leaf on a original crust.",
  "Send me a small pizza on a original crust with the following toppings coriander.",
  "Send me a original crust pizza with the following toppings steak, size small.",
  "Send me a small pizza with the following toppings spinach on a original crust.",
  "I would like a small pizza on a original crust with the following toppings rosemary.",
  "I would like a original crust pizza with the following toppings mushrooms, size small.",
  "I would like a small pizza with the following toppings olives on a original crust.",
  "I need a pizza delivered, a small on a original crust with the following toppings ham.",
  "I need a pizza delivered, original crust with the following toppings jalapenos, size small.",
  "I need a pizza delivered, a small with the following toppings dill on a original crust.",
  "I'd like to order a medium pizza on a original crust with the following toppings tomatoes,tomato.",
  "I'd like to order a original crust pizza with the following toppings oregano,parsley, size medium.",
  "I'd like to order a medium pizza with the following toppings spinach,sweet corn on a original crust.",
  "I'd like to get a medium pizza on a original crust with the following toppings bbq chicken,steak.",
  "I'd like to get a original crust pizza with the following toppings parsley,pepper, size medium.",
  "I'd like to get a medium pizza with the following toppings ham,pepperoni on a original crust.",
  "Can I get a medium pizza on a original crust with the following toppings bay leaf,bay leaves.",
  "Can I get a original crust pizza with the following toppings olives,lettuce, size medium.",
  "Can I get a medium pizza with the following toppings sweet corn,corn on a original crust.",
  "I need to order medium pizza on a original crust with the following toppings rosemary,bacon.",
  "I need to order a original crust pizza with the following toppings eggplant,green peppers, size medium.",
  "I need to order a medium pizza with the following toppings salami,sausage on a original crust.",
  "Send me a medium pizza on a original crust with the following toppings sausage,turkey.",
  "Send me a original crust pizza with the following toppings spinach,sweet corn, size medium.",
  "Send me a medium pizza with the following toppings eggplant,green peppers on a original crust.",
  "I would like a medium pizza on a original crust with the following toppings zucchini,basil.",
  "I would like a original crust pizza with the following toppings lettuce,mushrooms, size medium.",
  "I would like a medium pizza with the following toppings rosemary,bacon on a original crust.",
  "I need a pizza delivered, a medium on a original crust with the following toppings mushrooms,red peppers.",
  "I need a pizza delivered, original crust with the following toppings avocado,capers, size medium.",
  "I need a pizza delivered, a medium with the following toppings onion,peas on a original crust.",
  "I'd like to order a large pizza on a original crust with the following toppings peas,mushrooms,red peppers.",
  "I'd like to order a original crust pizza with the following toppings avocado,capers,carrot, size large.",
  "I'd like to order a large pizza with the following toppings jalapenos,oregano,parsley on a original crust.",
  "I'd like to get a large pizza on a original crust with the following toppings olives,lettuce,mushrooms.",
  "I'd like to get a original crust pizza with the following toppings basil,bay leaf,bay leaves, size large.",
  "I'd like to get a large pizza with the following toppings steak,chorizo,ham on a original crust.",
  "Can I get a large pizza on a original crust with the following toppings basil,bay leaf,bay leaves.",
  "Can I get a original crust pizza with the following toppings tomatoes,tomato,eggplant, size large.",
  "Can I get a large pizza with the following toppings onion,peas,mushrooms on a original crust.",
  "I need to order large pizza on a original crust with the following toppings spinach,sweet corn,corn.",
  "I need to order a original crust pizza with the following toppings dill,garlic,jalapeno peppers, size large.",
  "I need to order a large pizza with the following toppings bbq chicken,steak,chorizo on a original crust.",
  "Send me a large pizza on a original crust with the following toppings spinach,sweet corn,corn.",
  "Send me a original crust pizza with the following toppings spinach,sweet corn,corn, size large.",
  "Send me a large pizza with the following toppings eggplant,green peppers,olives on a original crust.",
  "I would like a large pizza on a original crust with the following toppings bay leaves,chives,cilantro.",
  "I would like a original crust pizza with the following toppings mushrooms,red peppers,spinach, size large.",
  "I would like a large pizza with the following toppings jalapeno peppers,jalapenos,oregano on a original crust.",
  "I need a pizza delivered, a large on a original crust with the following toppings bay leaf,bay leaves,chives.",
  "I need a pizza delivered, original crust with the following toppings ham,pepperoni,proscuitto, size large.",
  "I need a pizza delivered, a large with the following toppings sweet corn,corn,yellow peppers on a original crust.",
  "I'd like to order a extra large pizza on a original crust with the following toppings zucchini,basil,bay leaf,bay leaves.",
  "I'd like to order a original crust pizza with the following toppings bacon,bbq chicken,steak,chorizo, size extra large.",
  "I'd like to order a extra large pizza with the following toppings onions,onion,peas,mushrooms on a original crust.",
  "I'd like to get a extra large pizza on a original crust with the following toppings basil,bay leaf,bay leaves,chives.",
  "I'd like to get a original crust pizza with the following toppings garlic,jalapeno peppers,jalapenos,oregano, size extra large.",
  "I'd like to get a extra large pizza with the following toppings bbq chicken,steak,chorizo,ham on a original crust.",
  "Can I get a extra large pizza on a original crust with the following toppings peas,mushrooms,red peppers,spinach.",
  "Can I get a original crust pizza with the following toppings jalapeno peppers,jalapenos,oregano,parsley, size extra large.",
  "Can I get a extra large pizza with the following toppings pepperoni,proscuitto,salami,sausage on a original crust.",
  "I need to order extra large pizza on a original crust with the following toppings tomato,eggplant,green peppers,olives.",
  "I need to order a original crust pizza with the following toppings green peppers,olives,lettuce,mushrooms, size extra large.",
  "I need to order a extra large pizza with the following toppings tomatoes,tomato,eggplant,green peppers on a original crust.",
  "Send me a extra large pizza on a original crust with the following toppings corn,yellow peppers,zucchini,basil.",
  "Send me a original crust pizza with the following toppings pepperoni,proscuitto,salami,sausage, size extra large.",
  "Send me a extra large pizza with the following toppings onions,onion,peas,mushrooms on a original crust.",
  "I would like a extra large pizza on a original crust with the following toppings sweet corn,corn,yellow peppers,zucchini.",
  "I would like a original crust pizza with the following toppings chives,cilantro,coriander,cumin, size extra large.",
  "I would like a extra large pizza with the following toppings olives,lettuce,mushrooms,onions on a original crust.",
  "I need a pizza delivered, a extra large on a original crust with the following toppings yellow peppers,zucchini,basil,bay leaf.",
  "I need a pizza delivered, original crust with the following toppings lettuce,mushrooms,onions,onion, size extra large.",
  "I need a pizza delivered, a extra large with the following toppings dill,garlic,jalapeno peppers,jalapenos on a original crust."
]