{
    "unknown": [
        "How are you doing today?",
        "She finally understood that grief was her love with no place for it to go.",
        "That was how he came to win $1 million.",
        "He didn't want to go to the dentist, yet he went anyway.",
        "The opportunity of a lifetime passed before him as he tried to decide between a cone or a cup.",
        "She tilted her head back and let whip cream stream into her mouth while taking a bath.",
        "People generally approve of dogs eating cat food but not cats eating dog food.",
        "I'm a living furnace.",
        "He wondered if it could be called a beach if there was no sand.",
        "The light that burns twice as bright burns half as long.",
        "Henry couldn't decide if he was an auto mechanic or a priest.",
        "Mr. Montoya knows the way to the bakery even though he's never been there.",
        "The tattered work gloves speak of the many hours of hard labor he endured throughout his life.",
        "his seven-layer cake only had six layers.",
        "If you like tuna and tomato sauce- try combining the two. It's really not as bad as it sounds.",
        "When he asked her favorite number, she answered without hesitation that it was diamonds.",
        "All you need to do is pick up the pen and begin.",
        "They're playing the piano while flying in the plane.",
        "Everything was going so well until I was accosted by a purple giraffe.",
        "Had he known what was going to happen, he would have never stepped into the shower.",
        "Iron pyrite is the most foolish of all minerals.",
        "The light in his life was actually a fire burning all around him.",
        "The shooter says goodbye to his love.",
        "This made him feel like an old-style rootbeer float smells.",
        "The fence was confused about whether it was supposed to keep things in or keep things out.",
        "He was disappointed when he found the beach to be so sandy and the sun so sunny.",
        "Courage and stupidity were all he had.",
        "The spa attendant applied the deep cleaning mask to the gentleman's back.",
        "His get rich quick scheme was to grow a cactus farm.",
        "When I cook spaghetti, I like to boil it a few minutes past al dente so the noodles are super slippery.",
        "His mind was blown that there was nothing in space except space itself."
    ]
  }